<?php require  APPROOT . '/views/inc/header.php'?>
<div class="container">
    <div class="row">
        <div class="col-12 my-5">
        <h4>Χρήση των Cookies</h4>
        <br>
        <p>
        Τα cookies δύναται να χρησιμοποιηθούν για να διευκολυνθεί η περιήγησή σας στην ιστοσελίδα της Εταιρείας και προκειμένου να διευκολυνθεί η αποτελεσματική διαδικασία 
        της εγγραφής σας. Τα cookies είναι μικρά αρχεία, τα οποία αποτελούνται από σειρά γραμμάτων και αριθμών και τα οποία τοποθετούνται από τον διακομιστή (server) μιας
        ιστοσελίδας. Η εφαρμογή περιήγησης διαδικτύου (web browser) είναι τμήμα του υπολογιστή σας. Τα cookies βοηθούν τον ιδιοκτήτη της ιστοσελίδας να σας ξεχωρίσει/αναγνωρίσει
        από άλλους χρήστες της.
        <br>
        Τα cookies είναι σημαντικά για την εύρυθμη λειτουργία της ιστοσελίδας μας και για την βελτίωση της online εμπειρία σας. Κάνοντας εγγραφή και πλοήγηση στο www.gymaround.gr 
        (και στο λογισμικό της Εταιρείας) αποδέχεστε και την χρήση των cookies.
        <br>
        <br>
        Ο web browser συνήθως δέχεται cookies αυτόματα, αλλά μπορεί να προγραμματιστεί ώστε να τα αρνείται. Εάν ανησυχείτε για τα cookies, σας συστήνουμε να αλλάξετε τις 
        ρυθμίσεις του προγράμματος περιήγησής (web browser) σας. Με αυτόν τον τρόπο, μπορείτε να τροποποιήσετε τις ρυθμίσεις του προγράμματος περιήγησης και να απορρίψετε 
        ορισμένα ή και όλα τα cookies. Παρακαλώ, όμως, σημειώστε ότι μπορεί να μην είστε σε θέση να χρησιμοποιήσετε όλες τις λειτουργίες της ιστοσελίδας έχοντας απενεργοποιημένα
        τα cookies.
        <br>
        <br>
        Εάν επισκέπτεστε την ιστοσελίδα μας για να περιηγηθείτε, να διαβάσετε, ή να κατεβάσετε πληροφορίες, εμείς συλλέγουμε και αποθηκεύουμε ορισμένες «πληροφορίες επισκέπτη»
        από εσάς, όπως το όνομα του domain και παρόχου μέσω του οποίου έχετε πρόσβαση στο Internet, την IP διεύθυνση του υπολογιστή που χρησιμοποιείτε, την ημερομηνία και ώρα 
        που έχετε πρόσβαση στην ιστοσελίδα μας, και τις διαδικτυακές διευθύνσεις των ιστοσελίδων μέσω των οποίων συνδεθήκατε στην ιστοσελίδα μας. Χρησιμοποιούμε αυτές τις
        πληροφορίες για να μετρήσουμε την επισκεψιμότητα στην ιστοσελίδα μας και να λάβουμε βοήθεια ώστε να κάνουμε την ιστοσελίδα μας πιο χρήσιμη και για να βελτιώσουμε την 
        εμπειρία του χρήστη μας.
        <br>
        <br>
        Με την βοήθεια των cookies αναλύονται τα δεδομένα σχετικά με την κίνηση των ιστοσελίδων και η Εταιρεία είναι σε θέση να βελτιώνει τον δικτυακό της τόπο και να
        προσφέρει υπηρεσίες που καλύπτουν καλύτερα τις ανάγκες των χρηστών.

        Τα cookies, σε καμία περίπτωση, δεν δίνουν στην Εταιρία πρόσβαση στον υπολογιστή των χρηστών ή σε προσωπικά τους δεδομένα, πέραν αυτών που της αποκαλύπτουν οι ίδιοι.
        Οι πληροφορίες που συλλέγονται διαγράφονται μετά από κάποιο ορισμένο χρονικό διάστημα, αναλόγως του τύπου των cookies. Η Fithabits χρησιμοποιεί τις υπηρεσίες της 
        Google Analytics (για περισσότερες πληροφορίες εδώ), του Ηotjar (για περισσότερες πληροφορίες εδώ) και του Facebook Pixel (για περισσότερες πληροφορίες εδώ) 
        Εάν δεν επιθυμείτε να συλλέγουμε αυτές τις πληροφορίες, τότε δεν θα πρέπει να επισκέπτεστε την ιστοσελίδα μας. Για κάθε απορία ή διευκρίνιση σχετική με το fithabits.gr
        οι χρήστες μπορούν να απευθύνονται στο info@fithabits.gr.
       
        </p>
        </div>
    </div>
</div>

<?php require  APPROOT . '/views/inc/footer.php'?>