<?php require  APPROOT . '/views/inc/header.php'?>
<div class="container">
    <div class="row">
        <div class="col-12 my-5">
            <h4>Πολιτική Δεδομένων</h4>
            <br>
            <p>
            Η εταιρεία GYMAROYND PRIVATE COMPANY (εφεξής η «Εταιρεία») σέβεται τις ανησυχίες σας σχετικά με το απόρρητο των προσωπικών δεδομένων που μας παρέχετε.
            Θεωρούμε επίσης ότι είναι σημαντικό να σας ενημερώσουμε σχετικά με το πώς χρησιμοποιούμε τα προσωπικά σας δεδομένα, δηλαδή τις πληροφορίες οι οποίες
            επιτρέπουν την ταυτοποίησή σας ως φυσικό πρόσωπο (π.χ. όνομα, email, διεύθυνση, αριθμός τηλεφώνου). Η συμφωνία σας με τους όρους της παρούσας 
            Πολιτικής Δεδομένων σηματοδοτεί την συναίνεσή σας με τη συλλογή, χρήση και διαβίβαση των προσωπικών σας δεδομένων για τους σκοπούς που σχετίζονται με την
            αγορά συνεδριών, υπηρεσιών, δραστηριοτήτων και προγραμμάτων γυμναστικής από τα συνεργαζόμενα γυμναστήρια, fitness studios και εν γένει τις συνεργαζόμενες
            επιχειρήσεις που ασχολούνται με το fitness και το well-being μέσω της χρήσης του ιστοτόπου www.gymaround.gr.
            <br>
            <br>
            Συνεπώς, σας ενθαρρύνουμε να διαβάσετε προσεκτικά την παρούσα Πολιτική Δεδομένων ακριβώς διότι και για να συνεχίσετε την χρήση της ιστοσελίδας πρέπει
            να αποδεχτείτε και να συμφωνήσετε με τους όρους της παρούσας πολιτικής. Η συμφωνία είναι σε ισχύ και για τυχόν μελλοντικές επισκέψεις.
            <br>
            <br>
            <h5>Πεδίο εφαρμογής και αποδοχή της παρούσας Πολιτικής Δεδομένων</h5>
            <br>
            Η παρούσα Πολιτική Δεδομένων εφαρμόζεται στα προσωπικά δεδομένα που συλλέγουμε από εσάς και σας αφορούν, με σκοπό την παροχή προς εσάς των προσφερόμενων από 
            εμάς υπηρεσιών, καθώς και για την βελτίωση της εμπειρίας σας κατά την περιήγηση σας και την εξατομίκευση περιεχομένου.

            Εφόσον επιλέξετε να κάνετε χρήση του ιστότοπου της Εταιρείας ή εφόσον μας κοινοποιήσετε προσωπικά σας δεδομένα, τεκμαίρεται ότι
            αποδέχεστε τις πρακτικές που περιγράφονται στην παρούσα Πολιτική Δεδομένων. Σε περίπτωση που δεν συμφωνείτε με την παρούσα Πολιτική Δεδομένων, παρακαλούμε 
            να μην χρησιμοποιείτε τον διαδικτυακό τόπο της Εταιρείας και να μην μας κοινοποιείτε οποιοδήποτε προσωπικό σας δεδομένο.
            <br>
            <br>
            <h5>Προσωπικά δεδομένα παιδιών</h5>
            <br>
            H Εταιρεία δεν συλλέγει σκοπίμως προσωπικά δεδομένα από άτομα ηλικίας κάτω των δεκαοκτώ (18) ετών. Εάν η Εταιρεία ανακαλύψει ότι έχει συλλέξει κατά λάθος 
            προσωπικά δεδομένα από ανήλικους, θα διαγράψει τα προσωπικά τους δεδομένα στο συντομότερο εύλογα δυνατό χρόνο.
            </p>
        </div>
    </div>
</div>

<?php require  APPROOT . '/views/inc/footer.php'?>