<?php require  APPROOT . '/views/inc/header.php'?>
<div class="container">
    <div class="row">
        <div class="col-12 my-5">
        <h4>Γενικοί Όροι Χρήσης της Ιστοσελίδας</h4>
        <br>
        <p>
        Γενικά Ο παρών διαδικτυακός ιστότοπος www.gymaround.gr (εφεξής «η ιστοσελίδα») αποτελεί ιδιοκτησία της εταιρείας «GYMAROYND PRIVATE COMPANY», που εδρεύει στην Αγία Παρασκευή Αττικής,
        οδός Αιτωλίας, αρ 27Α, και είναι εγγεγραμμένη στα μητρώα του Υπουργείου Οικονομίας, Ανάπτυξης και Τουρισμού με Αρ. Γ.Ε.ΜΗ. 142947501000, (εφεξής «η Εταιρεία»).
        Η Εταιρεία έχει δικαίωμα να τροποποιεί οποτεδήποτε τους παρόντες όρους, ανακοινώνοντας τις εκάστοτε τροποποιήσεις μέσω του ιστότοπου. Μετά από την ανακοίνωση της
        τροποποίησης, η χρήση του ιστότοπου λογίζεται ως αποδοχή της εν λόγω τροποποίησης.
        <br>
        <br>
        Η Εταιρεία δημιούργησε και λειτουργεί νομίμως στο διαδίκτυο την ιστοσελίδα, με σκοπό την χρήση της από Xρήστες-Πελάτες (εφεξής «Χρήστες» ή μεμονωμένα «Χρήστης») και 
        την πραγματοποίηση αγορών συνεδριών εκγύμνασης, διατροφής και συναφών υπηρεσιών από συνεργαζόμενες επιχειρήσεις, καταστήματα και εταιρείες (γυμναστήρια, κέντρα διατροφής, μασάζ κλπ)
        ξής "Συνεργάτες" ή μεμονωμένα "Συνεργάτης"). O δικτυακός τόπος της Εταιρείας, ο οποίος βρίσκεται στην ηλεκτρονική διεύθυνση αυτής, www.gymaround.gr, 
        οι υπηρεσίες που παρέχει η Εταιρεία μέσω του δικτυακού τόπου αυτού, καθώς και το χρησιμοποιούμενο λογισμικό ανήκουν στην Εταιρεία.
        <br>
        <br>
        Τα ονόματα, εικόνες, λογότυπα και διακριτικά γνωρίσματα που αντιπροσωπεύουν ή προσδιορίζουν την Εταιρεία ή τρίτα μέρη και τα προϊόντα ή τις υπηρεσίες της, είναι αποκλειστικά 
        σήματα της Εταιρείας ή τρίτων μερών, προστατευόμενα από τους σχετικούς νόμους περί εμπορικών σημάτων. Η εμφάνισή τους στην ιστοσελίδα δεν θα πρέπει κατά κανένα τρόπο να εκληφθεί 
        ως μεταβίβαση ή εκχώρηση άδειας ή δικαιώματος χρήσης τους. Εκτός των ρητά αναφερόμενων εξαιρέσεων (πνευματικά δικαιώματα τρίτων, συνεργατών και φορέων), όλο το περιεχόμενο της 
        παρούσας ιστοσελίδας, συμπεριλαμβανομένων εικόνων, γραφικών, φωτογραφιών, σχεδίων, κειμένων, των παρεχομένων υπηρεσιών και γενικά όλων των αρχείων αυτού του δικτυακού τόπου,
        αποτελούν πνευματική ιδιοκτησία, διακριτικά γνωρίσματα και κατατεθειμένα σήματα και σήματα υπηρεσιών της Εταιρείας και προστατεύονται από τις σχετικές διατάξεις του ελληνικού 
        δικαίου, του ευρωπαϊκού δικαίου και των διεθνών συμβάσεων και συνθηκών. Συνεπώς, κανένα εξ αυτών δε δύναται να αποτελέσει εν όλω ή εν μέρει αντικείμενο πώλησης, αντιγραφής,
        τροποποίησης, αναπαραγωγής, αναδημοσίευσης ή να «φορτωθεί», να μεταδοθεί ή να διανεμηθεί με οποιονδήποτε τρόπο. Ο χρήστης κατανοεί και αποδέχεται ότι δεν του παρέχεται το δικαίωμα
        να αναπαράγει, αντιγράφει, πωλεί, μεταπωλεί ή/και εκμεταλλεύεται εμπορικά με οποιονδήποτε τρόπο σύνολο ή μέρος του περιεχομένου του παρόντος δικτυακού τόπου και συνεπώς 
        απαγορεύεται οποιαδήποτε αντιγραφή, διανομή, μεταφορά, μεταποίηση, μεταπώληση, δημιουργία παράγωγης εργασίας ή παραπλάνηση του κοινού σχετικά με τον πραγματικό παροχέα τους 
        του περιεχομένου του δικτυακού τόπου.
        <br>
        <br>
        Επιπλέον, η Εταιρεία δημιούργησε κάθε πληροφορία ή στοιχείο (π.χ. έγγραφα, αρχεία, κείμενα, γραφήματα) που εμπεριέχεται σε αυτόν τον δικτυακό τόπο, εφεξής «το Υλικό», 
        με σκοπό την συμμετοχή σε προγράμματα εκγύμνασης και λοιπές παροχές από συνεργαζόμενα studios και καταστήματα παρεμφερούς ενδιαφέροντος. Η χρήση της ιστοσελίδας, των υπηρεσιών 
        που προσφέρονται μέσα από αυτήν και του Υλικού υπόκειται στους γενικούς Όρους Χρήσης (εφεξής «οι Γενικοί Όροι»), όπως ισχύουν σε κάθε χρονική στιγμή, και κάθε πρόσωπο που 
        επισκέπτεται την ιστοσελίδα συμφωνεί με τους Γενικούς Όρους Χρήσης και υπάγεται σε αυτούς σχετικά με τη χρήση της ιστοσελίδας. Η με οποιονδήποτε τρόπο πρόσβαση στην ιστοσελίδα και
        η χρήση αυτής δηλώνει την ανεπιφύλακτη αποδοχή από όλους τους Χρήστες των Όρων Χρήσης, όπως ισχύουν σε κάθε χρονική στιγμή.
       
        </p>
        </div>
    </div>
</div>

<?php require  APPROOT . '/views/inc/footer.php'?>